Repository: iJustinn/Body
Catalog: BodyShared/BodyShared.xcstrings
Source language: en
Languages: de, es, fr, hi, ru, tr, zh_hans

source: %@, no workouts
de: %@, keine Trainings
es: %@, sin entrenamientos
fr: %@, aucun exercice
hi: %@, कोई वर्कआउट नहीं
ru: %@, без тренировок
tr: %@, antrenman yok
zh_hans: %@，无运动

source: Active Energy
de: Aktivi­täts­energie
es: Energía activa
fr: Énergie en activité
hi: सक्रिय ऊर्जा
ru: Энергия актив­но­сти
tr: Aktif Enerji
zh_hans: 活动能量

source: Avg
de: Ø
es: Prom.
fr: Moy.
hi: औसत
ru: Ср.
tr: Ort.
zh_hans: 平均

source: Awake
de: Wach
es: Vigilia
fr: Éveil
hi: जागे हुए
ru: Бодрствование
tr: Uyanık
zh_hans: 清醒

source: Blood Oxygen
de: Blut­sauer­stoff
es: Oxígeno en sangre
fr: Oxygène sanguin
hi: रक्त ऑक्सीजन
ru: Кисло­род в крови
tr: Kanda Oksijen
zh_hans: 血氧

source: Body Fat
de: Körper­fett­anteil
es: Grasa corporal
fr: Masse grasse
hi: शरीर में वसा
ru: Процент жира
tr: Vücut Yağ Oranı
zh_hans: 体脂率

source: Core
de: Kern
es: Ligero
fr: Lent
hi: कोर
ru: Базовый
tr: Yüzeyel
zh_hans: 核心

source: Day %lld
de: Tag %lld
es: Día %lld
fr: Le %lld
hi: दिन %lld
ru: День %lld
tr: %lld. Gün
zh_hans: %lld日

source: Deep
de: Tief
es: Profundo
fr: Profond
hi: गहरी
ru: Глубокий
tr: Derin
zh_hans: 深度

source: Exercise Minutes
de: Trai­nings­minuten
es: Minutos de ejercicio
fr: Minutes d’exer­cice
hi: एक्सरसाइज़ मिनट
ru: Минуты упраж­не­ний
tr: Egzersiz Dakikaları
zh_hans: 运动时长

source: Heart Rate
de: Herz­frequenz
es: Frecuen­cia cardiaca
fr: Fré­quence car­diaque
hi: हृदय गति
ru: Пульс
tr: Kalp Atış Hızı
zh_hans: 心率

source: Latest
de: Aktuell
es: Último
fr: Dernière valeur
hi: नवीनतम
ru: Последнее
tr: En Son
zh_hans: 最新

source: Month
de: Monat
es: Mes
fr: Mois
hi: महीना
ru: Месяц
tr: Ay
zh_hans: 月

source: No %@ data
de: Keine Daten für %@
es: Sin datos de %@
fr: %@ : aucune donnée
hi: %@ का कोई डेटा नहीं
ru: Нет данных: %@
tr: %@ verisi yok
zh_hans: 暂无%@数据

source: No sleep data yet
de: Noch keine Schlafdaten
es: Aún no hay datos de sueño
fr: Aucune donnée de sommeil pour le moment
hi: अभी नींद का कोई डेटा नहीं
ru: Данных о сне пока нет
tr: Henüz uyku verisi yok
zh_hans: 还没有睡眠数据

source: No workouts yet
de: Noch keine Trainings
es: Aún no hay entrenamientos
fr: Aucun exercice pour le moment
hi: अभी कोई वर्कआउट नहीं
ru: Тренировок пока нет
tr: Henüz antrenman yok
zh_hans: 暂无运动

source: Open Body to sync
de: Zum Synchronisieren Body öffnen
es: Abre Body para sincronizar
fr: Ouvrez Body pour synchroniser
hi: सिंक करने के लिए Body खोलें
ru: Откройте Body для синхронизации
tr: Eşzamanlamak için Body'yi açın
zh_hans: 打开 Body 同步

source: Open workouts for this day
de: Trainings dieses Tages öffnen
es: Abre los entrenamientos de este día
fr: Ouvre les exercices de ce jour
hi: इस दिन के वर्कआउट खोलें
ru: Открыть тренировки за этот день
tr: Bu günün antrenmanlarını aç
zh_hans: 查看当天运动

source: Readiness
de: Tages­form
es: Prepa­ración
fr: Prépa­ra­tion
hi: रेडिनेस
ru: Готов­ность
tr: Hazırlık
zh_hans: 恢复状态

source: Respiratory Rate
de: Atem­frequenz
es: Frecuen­cia respira­toria
fr: Fré­quence respi­ra­toire
hi: श्वसन दर
ru: Частота дыхания
tr: Solunum Hızı
zh_hans: 呼吸频率

source: Resting Energy
de: Ruhe­energie
es: Energía en reposo
fr: Énergie au repos
hi: आराम के समय ऊर्जा
ru: Энергия покоя
tr: Dinlenme Enerjisi
zh_hans: 静息能量

source: Resting Heart Rate
de: Ruhe­herz­frequenz
es: Frecuencia cardiaca en reposo
fr: Fré­quence car­diaque au repos
hi: विश्राम हृदय गति
ru: Пульс в покое
tr: Dinlenirken Kalp Atış Hızı
zh_hans: 静息心率

source: Show activity breakdown
de: Aktivitätsaufteilung anzeigen
es: Mostrar desglose de actividad
fr: Afficher la répartition des activités
hi: ऐक्टिविटी का ब्योरा दिखाएँ
ru: Показать распределение активности
tr: Aktivite dağılımını göster
zh_hans: 显示活动分布

source: Show workout calendar
de: Trainingskalender anzeigen
es: Mostrar calendario de entrenamientos
fr: Afficher le calendrier des exercices
hi: वर्कआउट कैलेंडर दिखाएँ
ru: Показать календарь тренировок
tr: Antrenman takvimini göster
zh_hans: 显示锻炼日历

source: Skin Temperature
de: Haut­tempe­ratur
es: Tempe­ratura de la piel
fr: Tempé­ra­ture cutanée
hi: त्वचा का तापमान
ru: Темпе­ра­тура кожи
tr: Cilt Sıcaklığı
zh_hans: 皮肤温度

source: Sleep
de: Schlaf
es: Sueño
fr: Sommeil
hi: नींद
ru: Сон
tr: Uyku
zh_hans: 睡眠

source: Sleep Stages
de: Schlafphasen
es: Fases del sueño
fr: Phases du sommeil
hi: नींद के चरण
ru: Стадии сна
tr: Uyku Evreleri
zh_hans: 睡眠阶段

source: Steps
de: Schritte
es: Pasos
fr: Pas
hi: क़दम
ru: Шаги
tr: Adım
zh_hans: 步数

source: Switches between the workout calendar and the activity breakdown
de: Wechselt zwischen Trainingskalender und Aktivitätsaufteilung
es: Alterna entre el calendario de entrenamientos y el desglose de actividad
fr: Bascule entre le calendrier des exercices et la répartition des activités
hi: वर्कआउट कैलेंडर और ऐक्टिविटी के ब्योरे के बीच स्विच करता है
ru: Переключает между календарем тренировок и распределением активности
tr: Antrenman takvimi ile aktivite dağılımı arasında geçiş yapar
zh_hans: 在锻炼日历与活动分布之间切换

source: Syncs after tonight's sleep
de: Wird nach deinem Schlaf heute Nacht synchronisiert
es: Se sincroniza tras el sueño de esta noche
fr: Synchronisation après votre sommeil de cette nuit
hi: आज रात की नींद के बाद सिंक होगा
ru: Синхронизируется после сна этой ночью
tr: Bu geceki uykudan sonra eşzamanlanır
zh_hans: 今晚睡眠同步后显示

source: Time In Daylight
de: Zeit im Tageslicht
es: Tiempo con luz diurna
fr: Lumière du jour
hi: दिन की रोशनी में समय
ru: Время при дневном свете
tr: Gün Işığında Süre
zh_hans: 日照时间

source: Training Load
de: Trai­nings­be­lastung
es: Carga de entrena­miento
fr: Charge d’entraî­ne­ment
hi: ट्रेनिंग लोड
ru: Трени­ро­воч­ная на­груз­ка
tr: Antren­man Yükü
zh_hans: 训练负荷

source: Unlock Body widgets in the app
de: Body-Widgets in der App freischalten
es: Desbloquea los widgets de Body en la app
fr: Débloquez les widgets Body dans l’app
hi: ऐप में Body विजेट अनलॉक करें
ru: Откройте доступ к виджетам Body в приложении
tr: Body araç takımlarının kilidini uygulamada açın
zh_hans: 在 App 中解锁 Body 小组件

source: Week
de: Woche
es: Semana
fr: Semaine
hi: सप्ताह
ru: Неделя
tr: Hafta
zh_hans: 周

source: Weight
de: Gewicht
es: Peso
fr: Poids
hi: वज़न
ru: Вес
tr: Ağırlık
zh_hans: 体重

source: workout
de: Training
es: entrenamiento
fr: exercice
hi: वर्कआउट
ru: тренировка
tr: antrenman
zh_hans: 运动

source: HRV
es: VFC
fr: VFC
ru: ВСР
zh_hans: 心率变异性

source: REM
fr: Paradoxal
ru: Быстрый
zh_hans: 眼动
